{
    "phrases": [
      "Чай - это псевдо-ничего",
      "Настойка на промежности орешка",
      "Мокрая бумага — самая влажная",
      "Сейчас мы будем проезжать там, где камни врыты в землю. Кладбище? Да.",
      "Аристовочный центр",
      "Вот что называется рот оратора",
      "Я думал это маленькая девочка, а это пакет",
      "Когда едешь за рулем, то главное — это широкообразный круговорот",
      "Я просто говорю, что думаю. Я не думаю, что я сейчас говорю",
      "Работа делает людей из человека",
      "Нет лучше товарища, чем жопа влагалища",
      "Лучше быть уважаемым человеком и при деньгах, чем при деньгах и седым",
      "Не люблю маленьких людей",
      "Так странно утром себя чувствовал после ночи",
      "Люди не дуры",
      "А можно сахарца? Сахар? …ца",
      "Еб твою мать… или нет?",
      "Ничего не трогай а то в чае сыростью запахнет",
      "Родители — это искусство",
      "Тещу надо правильно поглотить",
      "Я сегодня столько всего сделал — курам есть дал, уши почистил",
      "Дюймовочка обосралась никто найти не может",
      "Я не смогу заехать раньше чем я заеду",
      "Сейчас всего 3 а чувствуется как 15",
      "Вообще хочется язык положить на дорогу",
      "Бабка натрое сказала",
      "Авось и ныне там",
      "Аж лобок зачесался, прошу не путать ударение",
      "Тебе не нравится, когда все мужское торчит?",
      "Красивые деревья которые радуются",
      "Когда пешком сиську сосал",
      "Мода у придурошных, у которых циститы пожизненные",
      "Глазь свой крас и успокойся",
      "У меня газ на тормозе",
      "Заезжает одна машина и мы в очереди на следующую",
      "Дай цветы понюхать… а жопу?",
      "Может, трусцу?",
      "Давече недавно",
      "Голые бабы раздражают когда их много и они все",
      "Она после встречи со мной стала собакой",
      "Все было бы просто если не так просто",
      "Слушай, ну у тебя одна вода же полностью мокрая",
      "Не делайте из меня два идиота",
      "Инна Сафроновна как кобра, с виду красивая а на вкус гавно",
      "Обожаю людей которые знают что отрезать",
      "Я помню как мы туда шли, у папы еще были ребра",
      "Как можно малину с кухней смешать?",
      "А есть чай? Есть. Ну тогда давай гавно",
      "Лучше этого не делать, а то газ на 26 лет выключат",
      "Морские крокодилы очень мерзкие. Их, кстати, некоторое количество",
      "Донде еста май чика вагина",
      "Какое интересное решение для фонарей, аж ляшечка зачесалась",
      "Я не понимаю почему ебать он делает",
      "Я думал паучек ползет, а это волокно возвращалось в стойло",
      "Один раз и раз и навсегда",
      "Одновременно встали, прям как новый год",
      "Там Глазами можно любить каждый угол",
      "Поскольку я все уменьшительно ласкаю…",
      "Что-то очень тяжело в глотку заходит (пиво)",
      "Там бокал стакана отвалился",
      "Зачесанное небо - это к дождю",
      "Чувак пел в громкоговоритель (молитва)",
      "Дашь пальчик, по колено откусишь",
      "… Потом я максимум в ВОДЕ поплаваю",
      "Она мне чуть не сгрызла подбородок",
      "Ее никто ненавидит (все)",
      "Из разу в день",
      "На безрыбье и щука рак (на безрыбье и раком в жопу)",
      "Человек прошел огонь и медные воды",
      "Ох уж эти воскресные вздохи",
      "Он знал историю России как свои три свитера",
      "Здесь я сажал малину, а здесь я не понимаю",
      "Бля я извиняюсь (привлечь внимание незнакомого человека)",
      "Твой смех как пародия на плохую шутку",
      "Какие концы! Хрен согнешь!",
      "Вода это очень сранная субстанция",
      "Я честно такого никогда не говорил… Но проссеко чуть-чуть… нормально",
      "Наши взгляды поняли друг друга",
      "Она выглядит как старая, но на самом деле чистая",
      "Стулья без столов это как еда без стула",
      "Когда люди на дереве, они не задают тупых вопросов",
      "Ты видишь где моя промежность?!",
      "Какая тут спокойствие"
    ]
  }
  